; Настройки сайта 
site.name = Природная питьевая вода Живой Ключ
site.title = 'Природная питьвая вода Живой ключ | Вода высшей категории качества | Живой ключ'
site.keywords = питьевая вода, вода в бутылях, газированная вода, негазированная вода, доставка воды
site.description = питьевая вода, вода в бутылях, газированная вода, негазированная вода, доставка воды
site.email = cot844@yandex.ru
site.phone = 8 843 296 9835
site.disabled = 
; Настройка меню (заголовок::page::action) 
menu.1 = О проекте::page::about
menu.2 = Клиентам::page::clients
menu.3 = Список партнёров::partners::list
menu.4 = Стать партнером::partners::begin
menu.5 = Контакты::contacts